archey
asciiquarium
autoconf
bastet
boost
cmake
cmatrix
coreutils
cowsay
emacs
faad2
ffmpeg
figlet
findutils
fluid-synth
fortune
freetype
gcc
gdbm
gettext
git
glib
gmp
gnu-sed
gnutls
gocr
htop
htop-osx
icu4c
imagemagick
isl
jasper
jpeg
lame
libevent
libffi
libgcrypt
libgpg-error
libid3tag
libidn2
libmpc
libmpdclient
libpng
libsamplerate
libtasn1
libtiff
libtool
libunistring
libyaml
lolcat
lynx
makedepend
maven
mercurial
mpc
mpd
mpfr
mupen64plus
mutt
ncmpcpp
ncurses
neofetch
netpbm
netris
nettle
nmap
node
open-mpi
openssl
openssl@1.1
p11-kit
pandoc
pcre
perl
pkg-config
python
python3
rbenv
readline
reattach-to-user-namespace
rtv
ruby
ruby-build
screenfetch
screenresolution
sdl
shpotify
sqlite
taglib
tmux
tokyo-cabinet
tor
vim
weechat
wego
wget
x264
xvid
xz
yarn
youtube-dl
