archey
asciiquarium
bastet
cmake
cmatrix
coreutils
cowsay
emacs
figlet
findutils
fortune
git
gnu-sed
gocr
htop
lolcat
lynx
makedepend
maven
mercurial
mpc
mpd
mupen64plus
mutt
ncmpcpp
neofetch
netpbm
netris
nmap
open-mpi
openssl@1.1
pandoc
rbenv
reattach-to-user-namespace
rtv
screenfetch
shpotify
tmux
tor
vim
weechat
wego
wget
yarn
youtube-dl
